{
  "0": "<|endoftext|>",
  "1": "\u0000",
  "2": "\u0001",
  "3": "\u0002",
  "4": "\u0003",
  "5": "\u0004",
  "6": "\u0005",
  "7": "\u0006",
  "8": "\u0007",
  "9": "\b",
  "10": "\t",
  "11": "\n",
  "12": "\u000b",
  "13": "\f",
  "14": "\r",
  "15": "\u000e",
  "16": "\u000f",
  "17": "\u0010",
  "18": "\u0011",
  "19": "\u0012",
  "20": "\u0013",
  "21": "\u0014",
  "22": "\u0015",
  "23": "\u0016",
  "24": "\u0017",
  "25": "\u0018",
  "26": "\u0019",
  "27": "\u001a",
  "28": "\u001b",
  "29": "\u001c",
  "30": "\u001d",
  "31": "\u001e",
  "32": "\u001f",
  "33": " ",
  "34": "!",
  "35": "\"",
  "36": "#",
  "37": "$",
  "38": "%",
  "39": "&",
  "40": "'",
  "41": "(",
  "42": ")",
  "43": "*",
  "44": "+",
  "45": ",",
  "46": "-",
  "47": ".",
  "48": "/",
  "49": "0",
  "50": "1",
  "51": "2",
  "52": "3",
  "53": "4",
  "54": "5",
  "55": "6",
  "56": "7",
  "57": "8",
  "58": "9",
  "59": ":",
  "60": ";",
  "61": "<",
  "62": "=",
  "63": ">",
  "64": "?",
  "65": "@",
  "66": "A",
  "67": "B",
  "68": "C",
  "69": "D",
  "70": "E",
  "71": "F",
  "72": "G",
  "73": "H",
  "74": "I",
  "75": "J",
  "76": "K",
  "77": "L",
  "78": "M",
  "79": "N",
  "80": "O",
  "81": "P",
  "82": "Q",
  "83": "R",
  "84": "S",
  "85": "T",
  "86": "U",
  "87": "V",
  "88": "W",
  "89": "X",
  "90": "Y",
  "91": "Z",
  "92": "[",
  "93": "\\",
  "94": "]",
  "95": "^",
  "96": "_",
  "97": "`",
  "98": "a",
  "99": "b",
  "100": "c",
  "101": "d",
  "102": "e",
  "103": "f",
  "104": "g",
  "105": "h",
  "106": "i",
  "107": "j",
  "108": "k",
  "109": "l",
  "110": "m",
  "111": "n",
  "112": "o",
  "113": "p",
  "114": "q",
  "115": "r",
  "116": "s",
  "117": "t",
  "118": "u",
  "119": "v",
  "120": "w",
  "121": "x",
  "122": "y",
  "123": "z",
  "124": "{",
  "125": "|",
  "126": "}",
  "127": "~",
  "128": "\u007f",
  "129": "\ufffd",
  "130": "\ufffd",
  "131": "\ufffd",
  "132": "\ufffd",
  "133": "\ufffd",
  "134": "\ufffd",
  "135": "\ufffd",
  "136": "\ufffd",
  "137": "\ufffd",
  "138": "\ufffd",
  "139": "\ufffd",
  "140": "\ufffd",
  "141": "\ufffd",
  "142": "\ufffd",
  "143": "\ufffd",
  "144": "\ufffd",
  "145": "\ufffd",
  "146": "\ufffd",
  "147": "\ufffd",
  "148": "\ufffd",
  "149": "\ufffd",
  "150": "\ufffd",
  "151": "\ufffd",
  "152": "\ufffd",
  "153": "\ufffd",
  "154": "\ufffd",
  "155": "\ufffd",
  "156": "\ufffd",
  "157": "\ufffd",
  "158": "\ufffd",
  "159": "\ufffd",
  "160": "\ufffd",
  "161": "\ufffd",
  "162": "\ufffd",
  "163": "\ufffd",
  "164": "\ufffd",
  "165": "\ufffd",
  "166": "\ufffd",
  "167": "\ufffd",
  "168": "\ufffd",
  "169": "\ufffd",
  "170": "\ufffd",
  "171": "\ufffd",
  "172": "\ufffd",
  "173": "\ufffd",
  "174": "\ufffd",
  "175": "\ufffd",
  "176": "\ufffd",
  "177": "\ufffd",
  "178": "\ufffd",
  "179": "\ufffd",
  "180": "\ufffd",
  "181": "\ufffd",
  "182": "\ufffd",
  "183": "\ufffd",
  "184": "\ufffd",
  "185": "\ufffd",
  "186": "\ufffd",
  "187": "\ufffd",
  "188": "\ufffd",
  "189": "\ufffd",
  "190": "\ufffd",
  "191": "\ufffd",
  "192": "\ufffd",
  "193": "\ufffd",
  "194": "\ufffd",
  "195": "\ufffd",
  "196": "\ufffd",
  "197": "\ufffd",
  "198": "\ufffd",
  "199": "\ufffd",
  "200": "\ufffd",
  "201": "\ufffd",
  "202": "\ufffd",
  "203": "\ufffd",
  "204": "\ufffd",
  "205": "\ufffd",
  "206": "\ufffd",
  "207": "\ufffd",
  "208": "\ufffd",
  "209": "\ufffd",
  "210": "\ufffd",
  "211": "\ufffd",
  "212": "\ufffd",
  "213": "\ufffd",
  "214": "\ufffd",
  "215": "\ufffd",
  "216": "\ufffd",
  "217": "\ufffd",
  "218": "\ufffd",
  "219": "\ufffd",
  "220": "\ufffd",
  "221": "\ufffd",
  "222": "\ufffd",
  "223": "\ufffd",
  "224": "\ufffd",
  "225": "\ufffd",
  "226": "\ufffd",
  "227": "\ufffd",
  "228": "\ufffd",
  "229": "\ufffd",
  "230": "\ufffd",
  "231": "\ufffd",
  "232": "\ufffd",
  "233": "\ufffd",
  "234": "\ufffd",
  "235": "\ufffd",
  "236": "\ufffd",
  "237": "\ufffd",
  "238": "\ufffd",
  "239": "\ufffd",
  "240": "\ufffd",
  "241": "\ufffd",
  "242": "\ufffd",
  "243": "\ufffd",
  "244": "\ufffd",
  "245": "\ufffd",
  "246": "\ufffd",
  "247": "\ufffd",
  "248": "\ufffd",
  "249": "\ufffd",
  "250": "\ufffd",
  "251": "\ufffd",
  "252": "\ufffd",
  "253": "\ufffd",
  "254": "\ufffd",
  "255": "\ufffd",
  "256": "\ufffd",
  "257": " t",
  "258": "he",
  "259": " a",
  "260": " s",
  "261": " w",
  "262": "nd",
  "263": " the",
  "264": "ed",
  "265": " b",
  "266": " to",
  "267": " and",
  "268": " h",
  "269": " f",
  "270": " T",
  "271": "in",
  "272": " wa",
  "273": "re",
  "274": "it",
  "275": "ou",
  "276": " l",
  "277": " d",
  "278": " c",
  "279": " p",
  "280": "ay",
  "281": " m",
  "282": "er",
  "283": " was",
  "284": " The",
  "285": "om",
  "286": " he",
  "287": "is",
  "288": " n",
  "289": "im",
  "290": "ar",
  "291": "on",
  "292": " sa",
  "293": "ll",
  "294": "id",
  "295": " ha",
  "296": " g",
  "297": "at",
  "298": " S",
  "299": "ing",
  "300": "ot",
  "301": "en",
  "302": "an",
  "303": "le",
  "304": "or",
  "305": "end",
  "306": "ir",
  "307": "of",
  "308": "am",
  "309": "et",
  "310": " H",
  "311": " it",
  "312": " th",
  "313": "ig",
  "314": " They",
  "315": " pl",
  "316": " in",
  "317": "il",
  "318": " He",
  "319": " \"",
  "320": "ow",
  "321": "ver",
  "322": "ri",
  "323": " u",
  "324": "ut",
  "325": " play",
  "326": "ith",
  "327": " said",
  "328": " be",
  "329": " day",
  "330": " with",
  "331": "pp",
  "332": "On",
  "333": " y",
  "334": "ked",
  "335": "oo",
  "336": " r",
  "337": " her",
  "338": "ex",
  "339": "ce",
  "340": "ld",
  "341": " his",
  "342": " Tim",
  "343": " I",
  "344": " She",
  "345": " st",
  "346": "ke",
  "347": " big",
  "348": "nt",
  "349": "ck",
  "350": "very",
  "351": " you",
  "352": "st",
  "353": "ve",
  "354": "un",
  "355": " happ",
  "356": " on",
  "357": "all",
  "358": "riend",
  "359": " friend",
  "360": "ext",
  "361": " they",
  "362": "oft",
  "363": " L",
  "364": "ily",
  "365": " we",
  "366": " had",
  "367": " up",
  "368": " li",
  "369": " not",
  "370": "her",
  "371": " want",
  "372": "itt",
  "373": " of",
  "374": "|end",
  "375": "|endoft",
  "376": "|endoftext",
  "377": "|endoftext|",
  "378": "|endoftext|>",
  "379": "<|endoftext|>",
  "380": "ad",
  "381": " do",
  "382": " B",
  "383": " e",
  "384": "se",
  "385": " happy",
  "386": "ent",
  "387": " very",
  "388": " M",
  "389": "es",
  "390": " saw",
  "391": "One",
  "392": " that",
  "393": "ould",
  "394": "'s",
  "395": " for",
  "396": "ittle",
  "397": " mom",
  "398": " little",
  "399": " sh",
  "400": " she",
  "401": "ime",
  "402": "ch",
  "403": " nam",
  "404": " time",
  "405": " k",
  "406": " so"
}